export const searcVacanciesData = [
	{
		id: 1,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		payment: 'Оплата за жильё: БЕСПЛАТНО + 50 €  за комунальные платежи',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com',
		img: 'https://i.imgur.com/UAUgzWG.png'
	},
	{
		id: 2,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		payment: 'Оплата за жильё: БЕСПЛАТНО + 50 €  за комунальные платежи',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com',
		img: 'https://i.imgur.com/UAUgzWG.png'
	},
	{
		id: 3,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		payment: 'Оплата за жильё: БЕСПЛАТНО + 50 €  за комунальные платежи',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com',
		img: 'https://i.imgur.com/UAUgzWG.png'
	},
	{
		id: 4,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		payment: 'Оплата за жильё: БЕСПЛАТНО + 50 €  за комунальные платежи',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com',
		img: 'https://i.imgur.com/UAUgzWG.png'
	},
	{
		id: 5,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		payment: 'Оплата за жильё: БЕСПЛАТНО + 50 €  за комунальные платежи',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com',
		img: 'https://i.imgur.com/UAUgzWG.png'
	},
]