export const sliderData = [
	{
		id: 1,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com'
	},
	{
		id: 2,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com'
	},
	{
		id: 3,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com'
	},
	{
		id: 4,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '3 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com'
	},
	{
		id: 5,
		title: 'Комплектовщик на склад одежды в Гданьск',
		salary: '4 € в час',
		workingHours: '12 часов в день',
		city: 'Город: Гданьск, Польша',
		count: 'Оставшихся вакансий: ВСЕГО 3 🔥',
		link: 'http://google.com'
	}
]